
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>服務條款 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="privacy.html" />
    
    
    <link rel="prev" href="VIP.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    關於
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="VIP.html">
            
                <a href="VIP.html">
            
                    
                    『VIP限定』功能說明
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="service.html">
            
                <a href="service.html">
            
                    
                    服務條款
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="privacy.html">
            
                <a href="privacy.html">
            
                    
                    隱私權保護政策
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >服務條款</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6B61;&#x8FCE;&#x60A8;&#x4F7F;&#x7528;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#xFF0C;&#x70BA;&#x4E86;&#x8B93;&#x60A8;&#x80FD;&#x5920;&#x5B89;&#x5FC3;&#x4F7F;&#x7528;&#x5404;&#x9805;&#x670D;&#x52D9;&#x8207;&#x8CC7;&#x8A0A;&#xFF0C;&#x7279;&#x6B64;&#x5411;&#x60A8;&#x8AAA;&#x660E;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#xFF0C;&#x4EE5;&#x4FDD;&#x969C;&#x60A8;&#x7684;&#x6B0A;&#x76CA;&#xFF0C;&#x8ACB;&#x60A8;&#x8A73;&#x95B1;&#x4E0B;&#x5217;&#x5167;&#x5BB9;&#xFF1A;</p>
<h3 id="&#x4E00;&#x3001;&#x8A8D;&#x77E5;&#x8207;&#x63A5;&#x53D7;&#x689D;&#x6B3E;"><a name="&#x4E00;&#x3001;&#x8A8D;&#x77E5;&#x8207;&#x63A5;&#x53D7;&#x689D;&#x6B3E;" class="anchor-navigation-ex-anchor" href="#&#x4E00;&#x3001;&#x8A8D;&#x77E5;&#x8207;&#x63A5;&#x53D7;&#x689D;&#x6B3E;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>&#x4E00;&#x3001;&#x8A8D;&#x77E5;&#x8207;&#x63A5;&#x53D7;&#x689D;&#x6B3E;</strong></h3>
<p>&#x7576;&#x60A8;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#x6642;&#xFF0C;&#x5373;&#x8868;&#x793A;&#x60A8;&#x5DF2;&#x95B1;&#x8B80;&#x3001;&#x77AD;&#x89E3;&#x4E26;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x672C;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#x4E4B;&#x6240;&#x6709;&#x5167;&#x5BB9;&#x3002;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x6709;&#x6B0A;&#x65BC;&#x4EFB;&#x4F55;&#x6642;&#x9593;&#x4FEE;&#x6539;&#x6216;&#x8B8A;&#x66F4;&#x672C;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#x4E4B;&#x5167;&#x5BB9;&#xFF0C;&#x5EFA;&#x8B70;&#x60A8;&#x96A8;&#x6642;&#x6CE8;&#x610F;&#x8A72;&#x7B49;&#x4FEE;&#x6539;&#x6216;&#x8B8A;&#x66F4;&#x3002;&#x60A8;&#x65BC;&#x4EFB;&#x4F55;&#x4FEE;&#x6539;&#x6216;&#x8B8A;&#x66F4;&#x5F8C;&#x7E7C;&#x7E8C;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x8996;&#x70BA;&#x60A8;&#x5DF2;&#x95B1;&#x8B80;&#x3001;&#x77AD;&#x89E3;&#x4E26;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x8A72;&#x7B49;&#x4FEE;&#x6539;&#x6216;&#x8B8A;&#x66F4;&#x3002;&#x5982;&#x679C;&#x60A8;&#x4E0D;&#x540C;&#x610F;&#x672C;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x60A8;&#x6240;&#x5C6C;&#x7684;&#x570B;&#x5BB6;&#x6216;&#x5730;&#x57DF;&#x6392;&#x9664;&#x672C;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#x5167;&#x5BB9;&#x4E4B;&#x5168;&#x90E8;&#x6216;&#x4E00;&#x90E8;&#x6642;&#xFF0C;&#x60A8;&#x61C9;&#x7ACB;&#x5373;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#x3002;</p>
<h3 id="&#x4E8C;&#x3001;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;vip&#x670D;&#x52D9;&#x689D;&#x6B3E;"><a name="&#x4E8C;&#x3001;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;vip&#x670D;&#x52D9;&#x689D;&#x6B3E;" class="anchor-navigation-ex-anchor" href="#&#x4E8C;&#x3001;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;vip&#x670D;&#x52D9;&#x689D;&#x6B3E;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>&#x4E8C;&#x3001;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;VIP&#x670D;&#x52D9;&#x689D;&#x6B3E;</strong></h3>
<ol>
<li>&#x672C;&#x670D;&#x52D9;&#x70BA;&#x81EA;&#x52D5;&#x9031;&#x671F;&#x6027;&#x7E8C;&#x8A02;&#x4E4B;&#x670D;&#x52D9;&#xFF0C;&#x76F8;&#x95DC;&#x91D1;&#x6D41;&#x7686;&#x7531; Apple &#x516C;&#x53F8;&#x6216; Google &#x516C;&#x53F8;&#x8CA0;&#x8CAC;&#xFF0C;&#x60A8;&#x5FC5;&#x9808;&#x9075;&#x5B88;&#x60A8;&#x8207; Apple &#x516C;&#x53F8;&#x6216; Google &#x516C;&#x53F8;&#x5C31;&#x60A8;&#x5C0D;&#x7279;&#x5B9A;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#x6240;&#x8A02;&#x5B9A;&#x4E4B;&#x4F7F;&#x7528;&#x689D;&#x6B3E;&#x53CA;&#x7D30;&#x5247;&#x6216;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x5354;&#x8B70;&#x4E4B;&#x898F;&#x5B9A;&#x3002;</li>
<li>&#x672C;&#x670D;&#x52D9;&#x5C07;&#x548C;&#x60A8;&#x76EE;&#x524D;&#x767B;&#x5165;&#x7684;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x6703;&#x54E1;&#x5E33;&#x865F;&#x9032;&#x884C;&#x7D81;&#x5B9A;&#xFF0C;&#x5373;&#x76F8;&#x95DC;VIP&#x670D;&#x52D9;&#x7686;&#x9700;&#x767B;&#x5165;&#x6B64;&#x7D81;&#x5B9A;&#x6703;&#x54E1;&#x5E33;&#x865F;&#x65B9;&#x53EF;&#x4F7F;&#x7528;&#x3002;</li>
<li>&#x9996;&#x6B21;&#x8CFC;&#x8CB7;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x60A8;&#x5747;&#x5F97;&#x4EAB;&#x6709;&#x514D;&#x8CBB;&#x4F7F;&#x7528;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;VIP&#x670D;&#x52D9;&#x5167;&#x5BB9;&#x4E00;&#x5B9A;&#x671F;&#x9593;&#x4E4B;&#x8A66;&#x7528;&#x671F;&#xFF0C;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x4FDD;&#x7559;&#x76F8;&#x95DC;&#x6B0A;&#x5229;&#xFF0C;&#x4EE5;&#x6C7A;&#x5B9A;&#x60A8;&#x7684;&#x8A66;&#x7528;&#x8CC7;&#x683C;&#xFF0C;&#x5728;&#x6CD5;&#x5F8B;&#x5BB9;&#x8A31;&#x7BC4;&#x570D;&#x5167;&#xFF0C;&#x96A8;&#x6642;&#x53D6;&#x6D88;&#x6216;&#x4FEE;&#x6539;&#x8A66;&#x7528;&#x671F;&#x3002;</li>
<li>&#x514D;&#x8CBB;&#x8A66;&#x7528;&#x671F;&#x7D50;&#x675F;&#x524D; 24 &#x5C0F;&#x6642;&#x5167;&#x672A;&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#xFF0C;&#x5247;&#x8A02;&#x95B1;&#x6A5F;&#x5236;&#x6703;&#x5728;&#x514D;&#x8CBB;&#x8A66;&#x7528;&#x671F;&#x622A;&#x6B62;&#x524D; 24 &#x5C0F;&#x6642;&#x5167;&#x5C07;&#x6839;&#x64DA;&#x6708;&#x8CBB;&#x7387;&#x81EA;&#x52D5;&#x6263;&#x6B3E;&#x6536;&#x53D6;&#x8CFC;&#x8CB7;&#x8CBB;&#x7528;&#xFF0C;&#x76F4;&#x5230;&#x60A8;&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#x70BA;&#x6B62;&#x3002;</li>
<li>&#x60A8;&#x53EF;&#x4EE5;&#x5728;&#x8A02;&#x95B1;&#x671F;&#x9593;&#x96A8;&#x6642;&#x53D6;&#x6D88;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x7576;&#x671F;&#x8A08;&#x8CBB;&#x9031;&#x671F;&#x7D50;&#x675F;&#x6642;&#x5373;&#x53EF;&#x5B8C;&#x6210;&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5728;&#x4ED8;&#x6B3E;&#x65E5;&#x7684;&#x524D;&#x4E00;&#x5929;&#x6216;&#x8005;&#x4ED8;&#x6B3E;&#x65E5;&#x7576;&#x5929;&#x53D6;&#x6D88;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x53D6;&#x6D88;&#x4F5C;&#x696D;&#x4E4B;&#x624B;&#x7E8C;&#x5C07;&#x65BC;&#x4E0B;&#x4E00;&#x500B;&#x8A08;&#x8CBB;&#x9031;&#x671F;&#x7D50;&#x675F;&#x6642;&#x5B8C;&#x6210;&#x3002;</li>
<li>&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#x670D;&#x52D9;&#x5F8C;&#xFF0C;&#x4F60;&#x4ECD;&#x53EF;&#x5728;&#x5DF2;&#x4ED8;&#x8CBB;&#x670D;&#x52D9;&#x5269;&#x4E0B;&#x7684;&#x6709;&#x6548;&#x5929;&#x6578;&#x5167;&#x4F7F;&#x7528;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;VIP&#x670D;&#x52D9;&#x3002;&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#x4E26;&#x7121;&#x6CD5;&#x6EAF;&#x53CA;&#x65E2;&#x5F80;&#x9000;&#x56DE;&#x8A02;&#x95B1;&#x8CBB;&#x7528;&#xFF0C;&#x4E4B;&#x524D;&#x6263;&#x9664;&#x7684;&#x8A02;&#x95B1;&#x8CBB;&#x7528;&#x4E5F;&#x7121;&#x6CD5;&#x6839;&#x64DA;&#x53D6;&#x6D88;&#x65E5;&#x671F;&#x6309;&#x6BD4;&#x4F8B;&#x9000;&#x56DE;&#x3002;&#x53E6;&#x5916;&#x522A;&#x9664;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;App&#x4E26;&#x4E0D;&#x6703;&#x5C0E;&#x81F4;&#x8A02;&#x95B1;&#x670D;&#x52D9;&#x906D;&#x5230;&#x53D6;&#x6D88;&#xFF0C;&#x8ACB;&#x78BA;&#x4FDD;&#x6709;&#x7167;&#x4E0A;&#x8FF0;&#x6D41;&#x7A0B;&#x53D6;&#x6D88;&#x8A02;&#x95B1;&#x3002;</li>
</ol>
<h3 id="&#x4E09;&#x3001;&#x8207;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x9023;&#x7D50;"><a name="&#x4E09;&#x3001;&#x8207;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x9023;&#x7D50;" class="anchor-navigation-ex-anchor" href="#&#x4E09;&#x3001;&#x8207;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x9023;&#x7D50;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>&#x4E09;&#x3001;&#x8207;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x9023;&#x7D50;</strong></h3>
<p>&#x672C;&#x670D;&#x52D9;&#x4F7F;&#x7528;&#x7684;&#x6DE8;&#x503C;&#x8CC7;&#x6599;&#x4F86;&#x6E90;&#x70BA;&#x7DB2;&#x8DEF;&#x516C;&#x958B;&#x8CC7;&#x6599;&#x6536;&#x96C6;&#x53D6;&#x5F97;&#xFF0C;&#x672C;&#x8CC7;&#x6599;&#x50C5;&#x4F9B;&#x53C3;&#x8003;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x82E5;&#x4F9D;&#x672C;&#x8CC7;&#x6599;&#x4EA4;&#x6613;&#x767C;&#x751F;&#x4EA4;&#x6613;&#x640D;&#x5931;&#x9700;&#x81EA;&#x884C;&#x8CA0;&#x8CAC;&#xFF0C;&#x672C;&#x8EDF;&#x9AD4;&#x5C0D;&#x8CC7;&#x6599;&#x5167;&#x5BB9;&#x932F;&#x8AA4;&#x3001;&#x66F4;&#x65B0;&#x5EF6;&#x9072;&#x6216;&#x50B3;&#x8F38;&#x4E2D;&#x65B7;&#x4E0D;&#x8CA0;&#x4EFB;&#x4F55;&#x8CAC;&#x4EFB;&#x3002;</p>
<p>&#x672C;&#x670D;&#x52D9;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x975E;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x6240;&#x6709;&#x6216;&#x63A7;&#x5236;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x4E4B;&#x9023;&#x7D50;&#xFF0C;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x4E0D;&#x63A7;&#x5236;&#x4E14;&#x4E0D;&#x5C0D;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x5167;&#x5BB9;&#x3001;&#x96B1;&#x79C1;&#x653F;&#x7B56;&#x6216;&#x884C;&#x70BA;&#x627F;&#x64D4;&#x4EFB;&#x4F55;&#x8CAC;&#x4EFB;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x4E0D;&#x6703;&#x3001;&#x4E5F;&#x7121;&#x6B0A;&#x5BE9;&#x67E5;&#x6216;&#x7DE8;&#x8F2F;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x7684;&#x5167;&#x5BB9;&#x3002;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x5C0D;&#x4EFB;&#x4F55;&#x6AA2;&#x7D22;&#x7D50;&#x679C;&#x6216;&#x5916;&#x90E8;&#x9023;&#x7D50;&#xFF0C;&#x4E0D;&#x64D4;&#x4FDD;&#x5176;&#x5408;&#x9069;&#x6027;&#x3001;&#x53EF;&#x4F9D;&#x8CF4;&#x6027;&#x3001;&#x5373;&#x6642;&#x6027;&#x3001;&#x6709;&#x6548;&#x6027;&#x3001;&#x6B63;&#x78BA;&#x6027;&#x53CA;&#x5B8C;&#x6574;&#x6027;&#x3002;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x60A8;&#x5DF2;&#x660E;&#x78BA;&#x514D;&#x9664;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x5C31;&#x60A8;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x7B2C;&#x4E09;&#x65B9;&#x7DB2;&#x7AD9;&#x6240;&#x7522;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x53CA;&#x5168;&#x90E8;&#x8CAC;&#x4EFB;&#x3002;</p>
<h3 id="&#x56DB;&#x3001;&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x4E2D;&#x65B7;&#x6216;&#x6545;&#x969C;"><a name="&#x56DB;&#x3001;&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x4E2D;&#x65B7;&#x6216;&#x6545;&#x969C;" class="anchor-navigation-ex-anchor" href="#&#x56DB;&#x3001;&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x4E2D;&#x65B7;&#x6216;&#x6545;&#x969C;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>&#x56DB;&#x3001;&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x4E2D;&#x65B7;&#x6216;&#x6545;&#x969C;</strong></h3>
<p>&#x65BC;&#x767C;&#x751F;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#x4E4B;&#x4E00;&#x6642;&#xFF0C;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x6709;&#x6B0A;&#x53EF;&#x4EE5;&#x505C;&#x6B62;&#x3001;&#x4E2D;&#x65B7;&#x63D0;&#x4F9B;&#x672C;&#x670D;&#x52D9;&#xFF1A;</p>
<p>&#x57FA;&#x91D1;&#x6DE8;&#x503C;&#x4F86;&#x6E90;&#x7121;&#x6CD5;&#x53D6;&#x5F97;&#x3002;
&#x7DB2;&#x7AD9;&#x96FB;&#x5B50;&#x901A;&#x4FE1;&#x8A2D;&#x5099;&#x9032;&#x884C;&#x5FC5;&#x8981;&#x4E4B;&#x4FDD;&#x990A;&#x53CA;&#x65BD;&#x5DE5;&#x6642;&#x3002;
&#x767C;&#x751F;&#x7A81;&#x767C;&#x6027;&#x4E4B;&#x96FB;&#x5B50;&#x901A;&#x4FE1;&#x8A2D;&#x5099;&#x6545;&#x969C;&#x6642;&#x3002;
&#x7DB2;&#x7AD9;&#x7533;&#x8ACB;&#x4E4B;&#x96FB;&#x5B50;&#x901A;&#x4FE1;&#x670D;&#x52D9;&#x88AB;&#x505C;&#x6B62;&#xFF0C;&#x7121;&#x6CD5;&#x63D0;&#x4F9B;&#x670D;&#x52D9;&#x6642;&#x3002;
&#x7531;&#x65BC;&#x5929;&#x707D;&#x7B49;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x4E4B;&#x56E0;&#x7D20;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x4E0D;&#x53EF;&#x6B78;&#x8CAC;&#x65BC;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#xFF0C;&#x81F4;&#x4F7F;&#x672C;&#x670D;&#x52D9;&#x7DB2;&#x7AD9;&#x7121;&#x6CD5;&#x63D0;&#x4F9B;&#x670D;&#x52D9;&#x6642;&#x3002;
&#x60A8;&#x61C9;&#x81EA;&#x884C;&#x63A1;&#x53D6;&#x76F8;&#x95DC;&#x9632;&#x8B77;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x56E0;&#x672C;&#x670D;&#x52D9;&#x7CFB;&#x7D71;&#x767C;&#x751F;&#x4E2D;&#x65B7;&#x6216;&#x6545;&#x969C;&#x7B49;&#x60C5;&#x6CC1;&#x800C;&#x9020;&#x6210;&#x60A8;&#x4F7F;&#x7528;&#x4E0A;&#x4E4B;&#x4E0D;&#x4FBF;&#x3001;&#x8CC7;&#x6599;&#x55AA;&#x5931;&#x3001;&#x932F;&#x8AA4;&#x3001;&#x88AB;&#x7AC4;&#x6539;&#x6216;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x8CA1;&#x7522;&#x4E0A;&#x6216;&#x975E;&#x8CA1;&#x7522;&#x4E0A;&#x640D;&#x5BB3;&#x7B49;&#x60C5;&#x5F62;&#x3002; &#x53E6;&#x5916;&#xFF0C;&#x91DD;&#x5C0D;&#x60A8;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#x6642;&#xFF0C;&#x56E0;&#x524D;&#x8FF0;&#x60C5;&#x5F62;&#x4E4B;&#x767C;&#x751F;&#x800C;&#x751F;&#x4E4B;&#x4EFB;&#x4F55;&#x640D;&#x5BB3;&#xFF0C;&#x60A8;&#x540C;&#x610F;&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x6216;&#x5176;&#x4EBA;&#x54E1;&#xFF0C;&#x7121;&#x5EB8;&#x8CA0;&#x64D4;&#x4EFB;&#x4F55;&#x8CE0;&#x511F;&#x8CAC;&#x4EFB;&#x3002; </p>
<h3 id="&#x4E94;&#x3001;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5B88;&#x6CD5;&#x7FA9;&#x52D9;&#x53CA;&#x627F;&#x8AFE;"><a name="&#x4E94;&#x3001;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5B88;&#x6CD5;&#x7FA9;&#x52D9;&#x53CA;&#x627F;&#x8AFE;" class="anchor-navigation-ex-anchor" href="#&#x4E94;&#x3001;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5B88;&#x6CD5;&#x7FA9;&#x52D9;&#x53CA;&#x627F;&#x8AFE;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>&#x4E94;&#x3001;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x5B88;&#x6CD5;&#x7FA9;&#x52D9;&#x53CA;&#x627F;&#x8AFE;</strong></h3>
<p>&#x60A8;&#x627F;&#x8AFE;&#x7D55;&#x4E0D;&#x70BA;&#x4EFB;&#x4F55;&#x975E;&#x6CD5;&#x76EE;&#x7684;&#x6216;&#x4EE5;&#x4EFB;&#x4F55;&#x975E;&#x6CD5;&#x65B9;&#x5F0F;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#xFF0C;&#x4E26;&#x627F;&#x8AFE;&#x9075;&#x5B88;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x76F8;&#x95DC;&#x6CD5;&#x898F;&#x53CA;&#x4E00;&#x5207;&#x4F7F;&#x7528;&#x7DB2;&#x969B;&#x7DB2;&#x8DEF;&#x4E4B;&#x570B;&#x969B;&#x6163;&#x4F8B;&#x3002;&#x60A8;&#x82E5;&#x4FC2;&#x4E2D;&#x83EF;&#x6C11;&#x570B;&#x4EE5;&#x5916;&#x4E4B;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x4E26;&#x540C;&#x610F;&#x9075;&#x5B88;&#x6240;&#x5C6C;&#x570B;&#x5BB6;&#x6216;&#x5730;&#x57DF;&#x4E4B;&#x6CD5;&#x4EE4;&#x3002;&#x60A8;&#x540C;&#x610F;&#x4E26;&#x4FDD;&#x8B49;&#x4E0D;&#x5F97;&#x5229;&#x7528;&#x672C;&#x670D;&#x52D9;&#x5F9E;&#x4E8B;&#x4FB5;&#x5BB3;&#x4ED6;&#x4EBA;&#x6B0A;&#x76CA;&#x6216;&#x9055;&#x6CD5;&#x4E4B;&#x884C;&#x70BA;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#xFF1A;   </p>
<ul>
<li>&#x4E0A;&#x8F09;&#x3001;&#x5F35;&#x8CBC;&#x3001;&#x516C;&#x5E03;&#x6216;&#x50B3;&#x9001;&#x4EFB;&#x4F55;&#x8AB9;&#x8B17;&#x3001;&#x4FAE;&#x8FB1;&#x3001;&#x5177;&#x5A01;&#x8105;&#x6027;&#x3001;&#x653B;&#x64CA;&#x6027;&#x3001;&#x4E0D;&#x96C5;&#x3001;&#x7325;&#x893B;&#x3001;&#x4E0D;&#x5BE6;&#x3001;&#x9055;&#x53CD;&#x516C;&#x5171;&#x79E9;&#x5E8F;&#x6216;&#x5584;&#x826F;&#x98A8;&#x4FD7;&#x6216;&#x5176;&#x4ED6;&#x4E0D;&#x6CD5;&#x4E4B;&#x6587;&#x5B57;&#x3001;&#x5716;&#x7247;&#x3001;&#x5F71;&#x97F3;&#x6216;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x6A94;&#x6848;&#x65BC;&#x672C;&#x670D;&#x52D9;&#x4E0A;&#x3002;</li>
<li>&#x4FB5;&#x5BB3;&#x4ED6;&#x4EBA;&#x540D;&#x8B7D;&#x3001;&#x96B1;&#x79C1;&#x6B0A;&#x3001;&#x71DF;&#x696D;&#x79D8;&#x5BC6;&#x3001;&#x5546;&#x6A19;&#x6B0A;&#x3001;&#x8457;&#x4F5C;&#x6B0A;&#x3001;&#x5C08;&#x5229;&#x6B0A;&#x3001;&#x5176;&#x4ED6;&#x667A;&#x6167;&#x8CA1;&#x7522;&#x6B0A;&#x53CA;&#x5176;&#x4ED6;&#x6B0A;&#x5229;&#x3002;</li>
<li>&#x9055;&#x53CD;&#x4F9D;&#x6CD5;&#x5F8B;&#x6216;&#x5951;&#x7D04;&#x6240;&#x61C9;&#x8CA0;&#x4E4B;&#x4FDD;&#x5BC6;&#x7FA9;&#x52D9;&#x3002;</li>
<li>&#x5192;&#x7528;&#x4ED6;&#x4EBA;&#x540D;&#x7FA9;&#x6216;&#x4EE5;&#x533F;&#x540D;&#x65B9;&#x5F0F;&#x4F7F;&#x7528;&#x672C;&#x670D;&#x52D9;&#x3002;</li>
<li>&#x4E0A;&#x8F09;&#x3001;&#x5F35;&#x8CBC;&#x3001;&#x50B3;&#x8F38;&#x6216;&#x6563;&#x5E03;&#x4EFB;&#x4F55;&#x542B;&#x6709;&#x96FB;&#x8166;&#x75C5;&#x6BD2;&#x6216;&#x4EFB;&#x4F55;&#x5C0D;&#x96FB;&#x8166;&#x8EDF;&#x3001;&#x786C;&#x9AD4;&#x7522;&#x751F;&#x4E2D;&#x65B7;&#x3001;&#x7834;&#x58DE;&#x6216;&#x9650;&#x5236;&#x529F;&#x80FD;&#x4E4B;&#x7A0B;&#x5F0F;&#x78BC;&#x4E4B;&#x8CC7;&#x6599;&#x3002;</li>
<li>&#x4E0A;&#x8F09;&#x3001;&#x5F35;&#x8CBC;&#x3001;&#x50B3;&#x8F38;&#x6216;&#x6563;&#x5E03;&#x6709;&#x95DC;&#x5EE3;&#x544A;&#x3001;&#x8D0A;&#x52A9;&#x3001;&#x4FC3;&#x92B7;&#x3001;&#x92B7;&#x552E;&#x4E4B;&#x8A0A;&#x606F;&#x3002;</li>
<li>&#x5F9E;&#x4E8B;&#x4E0D;&#x6CD5;&#x4EA4;&#x6613;&#x884C;&#x70BA;&#x6216;&#x5F35;&#x8CBC;&#x865B;&#x5047;&#x4E0D;&#x5BE6;&#x3001;&#x5F15;&#x4EBA;&#x72AF;&#x7F6A;&#x4E4B;&#x8A0A;&#x606F;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x69CD;&#x679D;&#x3001;&#x6BD2;&#x54C1;&#x3001;&#x7981;&#x85E5;&#x3001;&#x76DC;&#x7248;&#x8EDF;&#x9AD4;&#x6216;&#x5176;&#x4ED6;&#x9055;&#x7981;&#x7269;&#x4E4B;&#x8A0A;&#x606F;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x8CED;&#x535A;&#x8CC7;&#x8A0A;&#x6216;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#x5F15;&#x8A98;&#x4ED6;&#x4EBA;&#x53C3;&#x8207;&#x8CED;&#x535A;&#x3002;</li>
<li>&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x6CD5;&#x50B7;&#x5BB3;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x3002;</li>
<li>&#x507D;&#x9020;&#x8A0A;&#x606F;&#x4F86;&#x6E90;&#x6216;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#x5E72;&#x64FE;&#x50B3;&#x8F38;&#x4F86;&#x6E90;&#x4E4B;&#x8A8D;&#x5B9A;&#x3002;</li>
<li>&#x5E72;&#x64FE;&#x6216;&#x4E2D;&#x65B7;&#x672C;&#x670D;&#x52D9;&#x6216;&#x4F3A;&#x670D;&#x5668;&#x6216;&#x9023;&#x7D50;&#x672C;&#x670D;&#x52D9;&#x4E4B;&#x7DB2;&#x8DEF;&#xFF0C;&#x6216;&#x4E0D;&#x9075;&#x5B88;&#x9023;&#x7D50;&#x81F3;&#x672C;&#x670D;&#x52D9;&#x4E4B;&#x76F8;&#x95DC;&#x9700;&#x6C42;&#x3001;&#x7A0B;&#x5E8F;&#x3001;&#x653F;&#x7B56;&#x6216;&#x898F;&#x5247;&#x7B49;&#x3002;</li>
<li>&#x8FFD;&#x8E64;&#x4ED6;&#x4EBA;&#x6216;&#x5176;&#x4ED6;&#x5E72;&#x64FE;&#x4ED6;&#x4EBA;&#x6216;&#x70BA;&#x524D;&#x8FF0;&#x76EE;&#x524D;&#x8490;&#x96C6;&#x6216;&#x5132;&#x5B58;&#x4ED6;&#x4EBA;&#x4E4B;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x3002;</li>
<li>&#x300C;&#x57FA;&#x91D1;&#x7BA1;&#x5BB6;&#x300D;&#x6709;&#x6B63;&#x7576;&#x7406;&#x7531;&#x8A8D;&#x70BA;&#x4E0D;&#x9069;&#x7576;&#x4E4B;&#x884C;&#x70BA;&#x3002;</li>
</ul>
<h4 id="copyright--2021-tustudio-all-rights-reserved"><a name="copyright--2021-tustudio-all-rights-reserved" class="anchor-navigation-ex-anchor" href="#copyright--2021-tustudio-all-rights-reserved"><i class="fa fa-link" aria-hidden="true"></i></a><strong>Copyright &#xA9; 2021 tustudio All rights reserved</strong></h4>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="VIP.html" class="navigation navigation-prev " aria-label="Previous page: 『VIP限定』功能說明">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="privacy.html" class="navigation navigation-next " aria-label="Next page: 隱私權保護政策">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"服務條款","level":"1.3","depth":1,"next":{"title":"隱私權保護政策","level":"1.4","depth":1,"path":"articles/privacy.md","ref":"./articles/privacy.md","articles":[]},"previous":{"title":"『VIP限定』功能說明","level":"1.2","depth":1,"path":"articles/VIP.md","ref":"./articles/VIP.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["anchor-navigation-ex","theme-comscore","ga"],"pluginsConfig":{"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"theme":"night","family":"sans"},"highlight":{},"anchor-navigation-ex":{"associatedWithSummary":false,"float":{"floatIcon":"fa fa-navicon","level1Icon":"fa fa-hand-o-right","level2Icon":"fa fa-hand-o-right","level3Icon":"fa fa-hand-o-right","showLevelIcon":false},"mode":"","multipleH1":false,"pageTop":{"level1Icon":"fa fa-hand-o-right","level2Icon":"fa fa-hand-o-right","level3Icon":"fa fa-hand-o-right","showLevelIcon":false},"printLog":false,"showGoTop":false,"showLevel":false},"theme-comscore":{},"ga":{"configuration":"auto","token":""},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"articles/service.md","mtime":"2021-06-24T10:35:01.224Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-24T10:35:30.280Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

